/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Edit storage of the selected extension"; ObjectID = "7mv-0x-REl"; */
"7mv-0x-REl.ibExternalAccessibilityDescription" = "編輯已選取的延伸功能儲存空間";

/* Class = "NSMenuItem"; title = "Storage"; ObjectID = "7mv-0x-REl"; */
"7mv-0x-REl.title" = "儲存空間";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Reinstall the selected extension"; ObjectID = "80G-Z1-oMz"; */
"80G-Z1-oMz.ibExternalAccessibilityDescription" = "重新安裝已選取的延伸功能";

/* Class = "NSMenuItem"; title = "Reinstall"; ObjectID = "80G-Z1-oMz"; */
"80G-Z1-oMz.title" = "重新安裝";

/* Class = "NSButtonCell"; title = "Extensions"; ObjectID = "BOX-Kq-ZiI"; */
"BOX-Kq-ZiI.title" = "延伸功能";

/* Class = "NSMenuItem"; title = "Reset to Default Settings"; ObjectID = "CoM-PR-kxs"; */
"CoM-PR-kxs.title" = "重置為預設設定";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Open homepage of the selected extension"; ObjectID = "FkG-Ks-q1v"; */
"FkG-Ks-q1v.ibExternalAccessibilityDescription" = "開啟已選取的延伸功能首頁";

/* Class = "NSMenuItem"; title = "Homepage"; ObjectID = "FkG-Ks-q1v"; */
"FkG-Ks-q1v.title" = "首頁";

/* Class = "NSView"; Hz6-mo-xeY.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "AdGuard Preferences - Extensions"; ObjectID = "Hz6-mo-xeY"; */
"Hz6-mo-xeY.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "AdGuard 偏好設定 - 延伸功能";

/* Class = "NSMenuItem"; title = "Turn Off All Extensions"; ObjectID = "R04-C7-kDP"; */
"R04-C7-kDP.title" = "關閉所有延伸功能";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "More actions"; ObjectID = "UGv-ue-1DE"; */
"UGv-ue-1DE.ibExternalAccessibilityDescription" = "更多動作";

/* Class = "NSTextFieldCell"; title = "AdGuard can extend the website functionality working as a userscript manager."; ObjectID = "UOG-tY-Abu"; */
"UOG-tY-Abu.title" = "AdGuard 可作為使用者腳本管理器，以擴充網站功能。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Uninstall extension"; ObjectID = "UTl-3G-ASl"; */
"UTl-3G-ASl.ibExternalAccessibilityDescription" = "解除安裝延伸功能";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Edit selected extension"; ObjectID = "X2n-mV-5nv"; */
"X2n-mV-5nv.ibExternalAccessibilityDescription" = "編輯已選取的延伸功能";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "X2n-mV-5nv"; */
"X2n-mV-5nv.title" = "編輯";

/* Class = "NSMenuItem"; title = "Turn On All Extensions"; ObjectID = "e0y-ej-6aV"; */
"e0y-ej-6aV.title" = "開啟所有延伸功能";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Extension list"; ObjectID = "gC7-ou-bdZ"; */
"gC7-ou-bdZ.ibExternalAccessibilityDescription" = "延伸功能清單";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Additional actions"; ObjectID = "gJc-N4-rhA"; */
"gJc-N4-rhA.ibExternalAccessibilityDescription" = "額外動作";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "h8Y-pH-hLZ"; */
"h8Y-pH-hLZ.title" = "文字單元格";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Install extension"; ObjectID = "xFs-I7-v2J"; */
"xFs-I7-v2J.ibExternalAccessibilityDescription" = "安裝延伸功能";
